
export const vaccine = [
    'MMR',
    `רוטה`,
    `אדמת`,
    `ויטמין K`,
    `פוליו מוחלש`,
    `פוליו מומת`,
    `חיסון החצבת`
]

export const org =[
    `מטרד הבריאות`,
    `מדאע"ש`,
    `דף של הדוקטור`,
    `"ממסד" הרפואי`,
    `שלוחות של משרד הבריאות`,
    `ממשל`
]

export const whyNot =[
    `להזריק לילדים שאריות של עוברים קווקזים`,
    `להכניס לגוף של הילדים כימיקלים`,
    `לעבור את הכביש במעבר חציה`,
    `שכדור הארץ עגול`,
    `לעשות ניסויים על הקטנטנים שלכם`
]
export const charlatan =[
    'לפנות לד"ר אריה אבני',
    `לקבוע פגישה אצל ד"ר רוזנטל (רק 900 שקל לפגישה הראשונה)`,
    `לראות סרטונים של דל סוזן המפריז`,
    `לעשות מנוי לעלונים של דל ביגטרי`,
    `לתרום לעמותה`,
    `לקנות את הספר שלי`
]
export const professionF = [
    'הומאופתית',
    'אוסתאופתית',
    'נטורופתית'
];


export const professionM = [
    'הומאופת',
    'אוסתאופת',
    'נטורופת'
];

export const profession2 = [
    'ריפוי בעיסוק',
    'הפריה חוץ גופית',
    'יעוץ שינה לאוגרים',
    'טיפולי שיניים',
    'ערבי שירה ו-ויפסאנה',
    'יישור חבלים',
    "ג'גלינג",
    'עבודה סוציאלית'
];

export const treatVia =[
    `עטלפים`,
    `שיני שום`,
    'אבטיחים',
    'שרשראות שעועית',
    'נעלי קיפי',
    'קלפי טאקי',
    'שערים ישנים של פנאי פלוס',
    'שאריות בלורית של יאיר לפיד',
    'מדבקות הלו קיטי',
    'ערגליות תות',
    `איי ליינר`
];