
export const professionF = [
    'הומאופתית',
    'אוסתאופתית',
    'נטורופתית'
];


export const professionM = [
    'הומאופת',
    'אוסתאופת',
    'נטורופת'
];

export const profession2 = [
    'ריפוי בעיסוק',
    'הפריה חוץ גופית',
    'יעוץ שינה לאוגרים',
    'טיפולי שיניים',
    'ערבי שירה ו-ויפסאנה',
    'יישור חבלים',
    "ג'גלינג",
    'עבודה סוציאלית'
];

export const treatVia =[
    `עטלפים`,
    `שיני שום`,
    'אבטיחים',
    'שרשראות שעושית',
    'נעלי קיפי',
    'קלפי טאקי',
    'שערים ישנים של פנאי פלוס',
    'שאריות בלורית של יאיר לפיד',
    'מדבקות הלו קיטי',
    'ערגליות תות',
    `איי ליינר`
];